export default [
    {
        title: "План на месяц",
        cards: [
            "Пройти курс по React",
            "Отметить день рождения",
            "Записаться на курсы английского языка, чтобы уехать жить в Лондон",
            "Сделать бекенд своего сайта на node.js",
            "Собрать портфолио",
            "Написать первую статью в блог",
            "Записаться в мотошколу. Хотя немного страшновато, конечно. Друзья и родители против, но очень хочется. Но кого я обманываю, уже 2 года решаюсь на этот шаг 😢 Еще и друзья будут хрустиком называть. В общем, хотя бы подумать над этим.",
            "Нет, я серьезный человек, иду в мотошколу. Записываюсь!"
        ]
    },
    {
        title: "План на день",
        cards: [
            "Пройти курс по React",
            "Отметить день рождения"
        ]
    }
];